<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="important_information.aspx.cs" Inherits="$safeprojectname$.important_information" %>

<!DOCTYPE html>

<html>
<head>
	<meta content="charset=utf-8">
	<title>Блог о здоровой жизни</title>
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;">
	<link rel="stylesheet" href="css/flexslider.css" type="text/css" media="screen" />


	<link rel="stylesheet" href="css/styles1.css" type="text/css">
	<link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Oswald:400,300" type="text/css">
	<link href="https://fonts.googleapis.com/css?family=Cormorant+Unicase|EB+Garamond" rel="stylesheet">
</head>
<body>
	<div id="wrapper">
		<header>
			<nav>
				<ul>
					<li class="active"><a href='Default.aspx'>Главная</a></li>
					<li class='dropdown'>
						<a href="#" class='dropbtn'>Здоровая еда</a>
						<div class='dropdown-content'>
							<a href='apples.aspx'>Яблоки</a>
							<a href='bananas.aspx'>Бананы</a>
							<a href='oranges.aspx'>Апельсины</a>
						</div>
					</li>
					<li><a href="calorific_value.aspx">Расчёт калорий</a></li>
					<li><a href="important_information.aspx">Важная информация</a></li>
					<li><a href="BJU_products.aspx">БЖУ продуктов</a></li>
					<li><a href="Login.aspx">Вход</a></li>
				</ul>
			</nav>
		</header>
		<div id="heading">
			<h1>Важная информация</h1>
		</div>
		<section>
			<div class='opacity'>
				<h3 class='hstyle'>Как вести здоровый образ жизни?</h3>
				<p class='pstyle'>
					В современном мире, где даже простая поездка на автобусе может стать причиной нервного срыва, ведение здорового образа жизни приобретает особую актуальность.
		<br>
					Важно понимать, что здоровый образ жизни – это не только физические упражнения по утрам, но целый ряд других жизненных принципов, среди которых и гармоничные отношения со своими близкими людьми, друзьями, коллегами и даже незнакомыми людьми.
				</p>
				<h3 class='hstyle'>Для того чтобы быть здоровым, человеку необходимо вести активный образ жизни</h3>
				<p class='pstyle'>
					Принцип «движения» должен стать главным в жизни каждого человека. Выполнение физических упражнений по утрам, занятия в спортзале. Не нужно подвергать организм слишком большим физическим нагрузкам.
 		<br>
					Наоборот физические нагрузки на организм должны определяться с учетом возрастных и физиологических особенностей. Посещение бассейна, специализированных спортивных секций, участие в различных спортивных мероприятиях, эстафетах, мероприятиях должно быть в списке обязательных дел человека, ведущего здоровый образ жизни. Родители должны с детства приучать своих детей к занятиям физкультурой и спортом.
 		<br>
					Для школьников и студентов посещение уроков физической культуры должно стать обязательным. Без физических упражнений невозможно полноценное развитие и функционирование человеческого организма. Занятия спортом помогает избавиться от болей и усталости в мышцах после рабочего дня, получить заряд позитива и повысить тонус мышц в начале дня. Постоянное и систематическое выполнение простых физических упражнений по утрам позволит навсегда забыть о болях в суставах и усталости в течение дня.
				</p>
				<h3 class='hstyle'>Важнейшим принципом ведения здорового образа жизни является отказ от вредных привычек</h3>
				<p class='pstyle'>
					Человеку необходимо осознать пагубное влияние алкоголя, сигарет, наркотиков на свой организм. С раннего детства нужно воспитывать в себе негативное отношение к употреблению спиртных напитков, табакокурению, употреблению, как легких, так и тяжелых наркотиков.
 		<br>
					Среди молодежи распространен сегодня стереотип о том, что так называемое «курение травки» не несет никакого вреда для здоровья. Часто любит аргументировать свою точку зрения молодежь тем, что курение конопли легализовано во многих экономически развитых странах. Но, тем не менее, важно понимать, что на сегодняшний день учеными-медиками доказано лишь пагубное влияние марихуаны на организм человека.
 		<br>
					Среди последствий такого «безобидного занятия» импотенция, потеря памяти и другие проблемы, связанные с функционированием головного мозга. А получивший сейчас большое распространение «пивной алкоголизм» наносит внутренним органам человека непоправимый вред. Регулярное применение даже небольшого количества пива неблагоприятно влияет на почки и пищеварительную систему человека.
				</p>
				<h3 class='hstyle'>Человеку, ведущему здоровый образ жизни, следует уделять большое внимание здоровому питанию</h3>
				<p class='pstyle'>
					Питание должно быть умеренным, необходимо избегать переедания, употребления пищи на ходу. Питание должно соответствовать физиологическим потребностям каждого человека и подбираться индивидуально. Важно, чтобы человек был достаточно информирован о качестве и свойствах употребляемых продуктов. Нельзя употреблять в пищу просроченные, чуть-чуть испорченные продукты.
 		<br>
					Из еды организм получает практически все необходимые ему питательные вещества, которые он использует для жизнедеятельности человека. Необходимо также следить за качеством питьевой воды. Не стоит употреблять в пищу воду «из-под крана», предназначенную для хозяйственных целей. Нормальный обмен веществ в организме – залог здоровья любого человека.
				</p>
				<h3 class='hstyle'>Но здоровье человека не полностью зависит от его физического состояния</h3>
				<p class='pstyle'>
					Для здорового образа жизни необходимо нормальное психоэмоциональное состояние человека. Важно избегать частых стрессов, а при попадании в стрессовую ситуацию необходимо уметь контролировать себя. В этом могут помочь как физические упражнения, например, такие как йога, так и психологические тренинги и занятия. Эмоциональное самочувствие человека должно быть нормальным, человек в спокойном состоянии должен быть уравновешенным и способным справляться с собственными эмоциями.
 		<br>
					Важнейшим критерием ведения здорового образа жизни является также способность человека гармонично выстраивать отношения в обществе. Здоровый человек будет иметь меньше конфликтов с окружающими его людьми, и получать от общения позитивную энергию.
				</p>

				<!-- Video -->
				<div class='opacity'>
					<iframe height="310px" width="99%" src="https://www.youtube.com/embed/YuDhbLQtt2k" frameborder="0" allowfullscreen></iframe>
				</div>
			</div>
		</section>

	</div>
</body>
</html>
